<?php
    return [
        'Name.req'=>'الإسم مطلوب',
        'Name.max'=>'الإسم يجب الأ يتعد 100 حرق',
        'password.req'=>'الرقم السري مطلوب',
        'password.min'=>'الرقم السرس يجب أن يكون من 6 أحرق',
        'email.req'=>'الإيميل مطلوب',
        'email.email'=>'الإيميل يجب أن يحتوي علي @ و . ',
        'photo.req'=>'الصوره مطلوبه',
        'photo.image'=>'الملف يجب أن بكون صوره',
        'photo.mimes'=>'إمتداد الصوره غير مسموح بيه',
        'photo.max'=>'حجم الصوره كبير جدا',
        'errorInsertMem'=>'حدث خطأ أثناء العضو'
    ];
