<?php
    return [
        'title' => 'تأجير',
        'home_page' => 'الشاشه الرئسيه',
        'serveices' => 'خدماتنا',
        'ser1' => 'تصميم مواقع إنترنت',
        'ser2' => 'استضافة مواقع',
        'ser3' => 'تطوير مواقع إنترنت',
        'about' => 'من نحن',
        'cont' => 'تواصل معنا',
        'lan1' => 'لغه عربيه',
        'lan2' => 'لغه إنجليزي' ,
        'lang' => 'اللغات',
        'setting' => 'إعدادات',
        'SeachPlace' => 'البحث',
        'Seabu'=> 'إبحث',
        'prog'=>'مبرمجين',
        'cor'=>'كورسات',
    ];
